{
    "title": "About me",
    "content": "I am an open-minded individual with a proven track record in development and databases. I have strong technical skills as well as excellent interpersonal skills. I am eager to be challenged in order to grow and improve my communication and professional IT skills gained through previous experiences in the IT sector, volunteering experiences and university.",
    "reviews": ["I'll shortly list things that I noticed during one year working with you: - Work ethic. You are a hard working person. You are focused on the task and keep pushing until the work is done. Of course, you get frustrated, but it doesn't mean you will quit. You are very persistent in getting things done. Complicated PRs, coming to work on time and leaving late. Participating in the updates even if you didn't have your car. Everyone can come to work early in the winter when they have a convenient way to reach the job. But waking up early and commuting and help the team, when you already knew that you got a different job lined up. It's admirable. Mad respect! - Courageous. There a lot of things you didn't know when you came here. You overcame your fear of uncertainty and proactively threw yourself on the challenges, that would be very frightening for any other person. EOD calls, Windows installations, Icinga. All those things add up to make your career truly great. - You know when to quit and ask for help. This indicates that you are a very mature person. When you were stuck on the task (js calendar), you were able to step back, rationally look at the situation and ask for help. You can achieve a lot on your own, but a lot more with the team. That's leadership quality - Generous. It's not a problem for you to share things. You've been raised well. I've never noticed you being envious or jealous of anything. Personally, it's one of the greatest character traits any human can have. It's easy to be jealous, we are all human beings. Being generous in life it's really tough, I admire you for taking the higher road when you could have taken an easier road. - Taking responsibility. There are so many people who want to get good things without accepting responsibility in life. I can't admire you enough for taking an active step in developing a career in the direction you want. Life is what you make out of it. And you are making it. Great career move!"
    ]
}
